<unk>	0
<s>	0
</s>	0
an	-0
‚ĖĀk	-1
‚ĖĀn	-2
wa	-3
‚ĖĀm	-4
en	-5
‚ĖĀku	-6
ar	-7
‚ĖĀs	-8
‚ĖĀy	-9
tu	-10
in	-11
‚ĖĀh	-12
la	-13
ana	-14
‚ĖĀna	-15
‚ĖĀni	-16
ia	-17
‚ĖĀI	-18
‚ĖĀw	-19
om	-20
er	-21
am	-22
‚ĖĀkwa	-23
to	-24
te	-25
za	-26
any	-27
un	-28
‚ĖĀwa	-29
le	-30
zi	-31
ab	-32
on	-33
op	-34
":	-35
"}	-36
xt	-37
{"	-38
‚ĖĀ"	-39
‚ĖĀ{"	-40
text	-41
th	-42
da	-43
."}	-44
sh	-45
ik	-46
‚ĖĀT	-47
ou	-48
gu	-49
or	-50
ini	-51
ome	-52
ork	-53
fany	-54
‚ĖĀyou	-55
‚ĖĀf	-56
‚ĖĀD	-57
‚ĖĀp	-58
‚ĖĀM	-59
‚ĖĀki	-60
‚ĖĀb	-61
‚ĖĀmy	-62
ent	-63
ari	-64
‚ĖĀe	-65
‚ĖĀS	-66
al	-67
‚ĖĀc	-68
ala	-69
ka	-70
and	-71
fanya	-72
‚ĖĀya	-73
li	-74
‚ĖĀSala	-75
et	-76
‚ĖĀv	-77
ine	-78
eop	-79
eople	-80
ungu	-81
ua	-82
‚ĖĀand	-83
‚ĖĀto	-84
anz	-85
ania	-86
‚ĖĀTanz	-87
‚ĖĀTanzania	-88
‚ĖĀes	-89
‚ĖĀDar	-90
‚ĖĀSalaam	-91
‚ĖĀhome	-92
‚ĖĀJ	-93
ce	-94
us	-95
azi	-96
‚ĖĀkazi	-97
‚ĖĀi	-98
‚ĖĀwork	-99
mia	-100
tumia	-101
of	-102
‚ĖĀof	-103
‚ĖĀW	-104
‚ĖĀpeople	-105
ri	-106
mza	-107
‚ĖĀkuz	-108
ungumza	-109
‚ĖĀkuzungumza	-110
enda	-111
ko	-112
Hab	-113
Habari	-114
jua	-115
‚ĖĀkutumia	-116
toka	-117
‚ĖĀkutoka	-118
‚ĖĀtu	-119
na	-120
‚ĖĀwas	-121
mu	-122
oma	-123
Le	-124
me	-125
Leo	-126
work	-127
‚ĖĀLeo	-128
‚ĖĀniko	-129
‚ĖĀnime	-130
‚ĖĀhomework	-131
‚ĖĀnimefanya	-132
day	-133
oday	-134
‚ĖĀmet	-135
‚ĖĀwent	-136
ane	-137
hen	-138
inish	-139
onane	-140
‚ĖĀcome	-141
‚ĖĀfinish	-142
‚ĖĀtuonane	-143
Una	-144
anap	-145
angu	-146
‚ĖĀanap	-147
‚ĖĀsana	-148
Unajua	-149
‚ĖĀyangu	-150
‚ĖĀanapenda	-151
aw	-152
‚ĖĀz	-153
all	-154
are	-155
enu	-156
ery	-157
iku	-158
ona	-159
ope	-160
‚ĖĀIt	-161
liku	-162
‚ĖĀall	-163
‚ĖĀare	-164
‚ĖĀnao	-165
‚ĖĀsaw	-166
‚ĖĀJana	-167
‚ĖĀfine	-168
‚ĖĀhope	-169
‚ĖĀkila	-170
‚ĖĀkona	-171
‚ĖĀmany	-172
‚ĖĀnice	-173
‚ĖĀvery	-174
‚ĖĀzenu	-175
likuwa	-176
‚ĖĀnilikuwa	-177
wali	-178
af	-179
as	-180
fun	-181
ai	-182
iki	-183
ith	-184
‚ĖĀwith	-185
ch	-186
‚ĖĀHabari	-187
‚ĖĀso	-188
‚ĖĀkij	-189
amb	-190
sha	-191
ge	-192
‚ĖĀho	-193
‚ĖĀsh	-194
‚ĖĀUnajua	-195
‚ĖĀWhen	-196
it	-197
‚ĖĀToday	-198
‚ĖĀK	-199
‚ĖĀbu	-200
‚ĖĀr	-201
‚ĖĀth	-202
‚ĖĀP	-203
ambo	-204
ara	-205
abia	-206
shara	-207
fanyabia	-208
fanyabiashara	-209
zazi	-210
walimu	-211
ya	-212
ee	-213
zee	-214
kt	-215
ktari	-216
wana	-217
funzi	-218
wanafunzi	-219
afiki	-220
ij	-221
end	-222
‚ĖĀDo	-223
we	-224
hi	-225
‚ĖĀwatu	-226
el	-227
mb	-228
umb	-229
‚ĖĀny	-230
ani	-231
‚ĖĀA	-232
amo	-233
‚ĖĀkus	-234
‚ĖĀkufanya	-235
abu	-236
‚ĖĀsab	-237
‚ĖĀsababu	-238
iv	-239
‚ĖĀu	-240
ea	-241
do	-242
‚ĖĀdo	-243
atu	-244
‚ĖĀvi	-245
tud	-246
tudent	-247
cher	-248
ers	-249
erson	-250
riend	-251
sm	-252
ssm	-253
ssman	-254
usine	-255
usinessman	-256
arent	-257
ld	-258
lder	-259
cto	-260
ctor	-261
ika	-262
‚ĖĀbut	-263
‚ĖĀif	-264
ver	-265
wever	-266
‚ĖĀhowever	-267
hile	-268
‚ĖĀwhile	-269
‚ĖĀmzazi	-270
‚ĖĀmwalimu	-271
‚ĖĀmtu	-272
ca	-273
eca	-274
use	-275
‚ĖĀbeca	-276
‚ĖĀbecause	-277
‚ĖĀthen	-278
‚ĖĀmfanyabiashara	-279
geth	-280
gether	-281
‚ĖĀtogether	-282
‚ĖĀrafiki	-283
‚ĖĀmwanafunzi	-284
‚ĖĀmzee	-285
‚ĖĀda	-286
‚ĖĀdaktari	-287
‚ĖĀkijana	-288
‚ĖĀt	-289
umbani	-290
‚ĖĀnyumbani	-291
at	-292
kon	-293
koni	-294
‚ĖĀsokoni	-295
ule	-296
‚ĖĀshule	-297
is	-298
isini	-299
‚ĖĀofisini	-300
wan	-301
wanza	-302
‚ĖĀMwanza	-303
ijini	-304
‚ĖĀkijijini	-305
asa	-306
omb	-307
‚ĖĀMomb	-308
‚ĖĀMombasa	-309
ru	-310
‚ĖĀAru	-311
‚ĖĀArusha	-312
doma	-313
‚ĖĀDodoma	-314
si	-315
‚ĖĀus	-316
ti	-317
kati	-318
‚ĖĀwakati	-319
lak	-320
‚ĖĀlak	-321
‚ĖĀlakini	-322
enya	-323
‚ĖĀKenya	-324
bi	-325
ro	-326
‚ĖĀN	-327
airo	-328
airobi	-329
‚ĖĀNairobi	-330
yo	-331
ivyo	-332
‚ĖĀhivyo	-333
ama	-334
‚ĖĀkama	-335
‚ĖĀza	-336
ja	-337
amoja	-338
‚ĖĀpamoja	-339
zu	-340
zuri	-341
‚ĖĀila	-342
‚ĖĀma	-343
asi	-344
‚ĖĀbasi	-345
ry	-346
oun	-347
try	-348
‚ĖĀcoun	-349
‚ĖĀcountry	-350
ity	-351
‚ĖĀcity	-352
ark	-353
arket	-354
‚ĖĀmarket	-355
lla	-356
llage	-357
‚ĖĀvillage	-358
fi	-359
fice	-360
‚ĖĀoffice	-361
‚ĖĀshop	-362
ol	-363
cho	-364
chool	-365
‚ĖĀschool	-366
sp	-367
ital	-368
‚ĖĀhosp	-369
‚ĖĀhospital	-370
‚ĖĀkuf	-371
‚ĖĀkusoma	-372
ria	-373
ji	-374
‚ĖĀkw	-375
‚ĖĀE	-376
‚ĖĀbuy	-377
rite	-378
‚ĖĀwrite	-379
arn	-380
‚ĖĀle	-381
‚ĖĀlearn	-382
alk	-383
‚ĖĀtalk	-384
ead	-385
‚ĖĀread	-386
go	-387
‚ĖĀgo	-388
elp	-389
‚ĖĀhelp	-390
ell	-391
‚ĖĀsell	-392
ink	-393
‚ĖĀthink	-394
‚ĖĀeat	-395
jambo	-396
ila	-397
tan	-398
‚ĖĀusi	-399
bu	-400
ibu	-401
‚ĖĀmai	-402
Swali	-403
‚ĖĀJibu	-404
‚ĖĀmaisha	-405
‚ĖĀuj	-406
fungu	-407
‚ĖĀhatu	-408
ele	-409
‚ĖĀkup	-410
‚ĖĀwali	-411
ijana	-412
eacher	-413
Friend	-414
aktari	-415
‚ĖĀstudent	-416
You	-417
Youth	-418
‚ĖĀbusinessman	-419
‚ĖĀyouth	-420
‚ĖĀperson	-421
tea	-422
‚ĖĀtea	-423
‚ĖĀteacher	-424
‚ĖĀfriend	-425
Businessman	-426
‚ĖĀparent	-427
‚ĖĀelder	-428
Rafiki	-429
‚ĖĀdoctor	-430
‚ĖĀH	-431
Today	-432
When	-433
?"}	-434
andika	-435
‚ĖĀkuandika	-436
ikiria	-437
‚ĖĀkufikiria	-438
aid	-439
aidia	-440
‚ĖĀkusaidia	-441
funza	-442
‚ĖĀkuji	-443
‚ĖĀkujifunza	-444
uza	-445
‚ĖĀkuuza	-446
‚ĖĀkwenda	-447
nun	-448
nunua	-449
‚ĖĀkununua	-450
‚ĖĀkula	-451
‚ĖĀMfanyabiashara	-452
‚ĖĀWatu	-453
‚ĖĀKijana	-454
‚ĖĀMzazi	-455
‚ĖĀTeacher	-456
‚ĖĀStudent	-457
‚ĖĀMzee	-458
‚ĖĀFriend	-459
‚ĖĀPerson	-460
‚ĖĀDaktari	-461
‚ĖĀMtu	-462
‚ĖĀBusinessman	-463
‚ĖĀMwalimu	-464
‚ĖĀMwanafunzi	-465
‚ĖĀParent	-466
‚ĖĀYouth	-467
‚ĖĀPeople	-468
‚ĖĀElder	-469
‚ĖĀRafiki	-470
‚ĖĀDoctor	-471
ujambo	-472
hik	-473
amoo	-474
hikamoo	-475
amjambo	-476
ah	-477
au	-478
hy	-479
mp	-480
ur	-481
eal	-482
fya	-483
uhi	-484
‚ĖĀaf	-485
‚ĖĀau	-486
‚ĖĀis	-487
ahia	-488
mpor	-489
tant	-490
wezi	-491
‚ĖĀWhy	-492
ealth	-493
uhimu	-494
‚ĖĀAfya	-495
‚ĖĀafya	-496
‚ĖĀbila	-497
urahia	-498
‚ĖĀimpor	-499
‚ĖĀhealth	-500
‚ĖĀmuhimu	-501
‚ĖĀhatuwezi	-502
‚ĖĀimportant	-503
‚ĖĀkufurahia	-504
fa	-505
ma	-506
‚ĖĀU	-507
Jin	-508
bin	-509
eti	-510
owa	-511
toe	-512
‚ĖĀin	-513
‚ĖĀta	-514
afsi	-515
umbe	-516
wila	-517
‚ĖĀUsi	-518
Jinsi	-519
alama	-520
arifa	-521
‚ĖĀzako	-522
fungue	-523
owajua	-524
taneti	-525
‚ĖĀkibin	-526
‚ĖĀnzuri	-527
‚ĖĀtumia	-528
‚ĖĀUsitoe	-529
‚ĖĀnywila	-530
‚ĖĀujumbe	-531
‚ĖĀtaarifa	-532
‚ĖĀusalama	-533
‚ĖĀintaneti	-534
‚ĖĀkibinafsi	-535
‚ĖĀusifungue	-536
‚ĖĀusiowajua	-537
ata	-538
nas	-539
uzi	-540
eleo	-541
limu	-542
unas	-543
‚ĖĀKwa	-544
‚ĖĀili	-545
elewa	-546
‚ĖĀkuwa	-547
‚ĖĀnini	-548
funguo	-549
nasoma	-550
‚ĖĀElimu	-551
‚ĖĀTunas	-552
‚ĖĀmaend	-553
‚ĖĀmambo	-554
‚ĖĀujuzi	-555
‚ĖĀkupata	-556
‚ĖĀmazuri	-557
‚ĖĀkuelewa	-558
‚ĖĀufunguo	-559
‚ĖĀTunasoma	-560
‚ĖĀtunasoma	-561
‚ĖĀmaendeleo	-562
1.	-563
2.	-564
3.	-565
4.	-566
Ch	-567
ad	-568
fu	-569
ye	-570
‚ĖĀO	-571
Ele	-572
adi	-573
eka	-574
ive	-575
oto	-576
ufu	-577
‚ĖĀ1.	-578
‚ĖĀ2.	-579
‚ĖĀ3.	-580
‚ĖĀ4.	-581
‚ĖĀCh	-582
enye	-583
tani	-584
Eleza	-585
ambua	-586
‚ĖĀOsha	-587
‚ĖĀPika	-588
‚ĖĀWeka	-589
‚ĖĀhadi	-590
‚ĖĀmaji	-591
‚ĖĀmoto	-592
‚ĖĀsufu	-593
‚ĖĀuive	-594
‚ĖĀhatua	-595
‚ĖĀkupika	-596
‚ĖĀkwenye	-597
‚ĖĀvizuri	-598
‚ĖĀChambua	-599
‚ĖĀsufuria	-600
‚ĖĀwastani	-601
‚ĖĀHujambo	-602
‚ĖĀShikamoo	-603
‚ĖĀJambo	-604
‚ĖĀSalamu	-605
‚ĖĀHamjambo	-606
‚ĖĀMambo	-607
Kijana	-608
Mzazi	-609
Mfanyabiashara	-610
Watu	-611
Teacher	-612
Mzee	-613
Daktari	-614
Student	-615
Person	-616
Mwalimu	-617
Mwanafunzi	-618
People	-619
Elder	-620
Mtu	-621
Parent	-622
Do	-623
Doctor	-624
Hamjambo	-625
Sala	-626
Salamu	-627
Hujambo	-628
Jambo	-629
Mambo	-630
Shikamoo	-631
."	-632
?"	-633
Af	-634
Ar	-635
Bu	-636
Da	-637
El	-638
Fr	-639
Ha	-640
Hu	-641
It	-642
Ja	-643
Ji	-644
Ke	-645
Ki	-646
Kw	-647
Ma	-648
Mf	-649
Mo	-650
Mt	-651
Mw	-652
Mz	-653
Na	-654
Os	-655
Pa	-656
Pe	-657
Pi	-658
Ra	-659
Sa	-660
Sh	-661
St	-662
Sw	-663
Ta	-664
Te	-665
To	-666
Tu	-667
Un	-668
Us	-669
Wa	-670
We	-671
Wh	-672
Yo	-673
aa	-674
ac	-675
ae	-676
ag	-677
aj	-678
ak	-679
ao	-680
ap	-681
ay	-682
az	-683
ba	-684
be	-685
bo	-686
ci	-687
co	-688
ct	-689
de	-690
di	-691
ec	-692
ef	-693
ek	-694
eo	-695
es	-696
ev	-697
ew	-698
ex	-699
ez	-700
ff	-701
fr	-702
fs	-703
fy	-704
ha	-705
he	-706
ho	-707
hu	-708
ib	-709
ic	-710
id	-711
ie	-712
if	-713
il	-714
im	-715
io	-716
ir	-717
iz	-718
ju	-719
ke	-720
ki	-721
ku	-722
kw	-723
lk	-724
ll	-725
lp	-726
lt	-727
mf	-728
mi	-729
mj	-730
mo	-731
mt	-732
mw	-733
my	-734
mz	-735
nd	-736
ne	-737
ng	-738
ni	-739
nk	-740
ns	-741
nt	-742
nu	-743
ny	-744
nz	-745
ob	-746
oc	-747
od	-748
oe	-749
og	-750
oj	-751
ok	-752
oo	-753
os	-754
ot	-755
ow	-756
pa	-757
pe	-758
pi	-759
pl	-760
po	-761
ra	-762
re	-763
rk	-764
rn	-765
rs	-766
rt	-767
sa	-768
sc	-769
se	-770
so	-771
ss	-772
st	-773
su	-774
ta	-775
tr	-776
ty	-777
ud	-778
ue	-779
uf	-780
uh	-781
ui	-782
uj	-783
ul	-784
um	-785
uo	-786
up	-787
ut	-788
uu	-789
uw	-790
uy	-791
uz	-792
ve	-793
vi	-794
vy	-795
wh	-796
wi	-797
wo	-798
wr	-799
yu	-800
yw	-801
ze	-802
‚ĖĀ1	-803
‚ĖĀ2	-804
‚ĖĀ3	-805
‚ĖĀ4	-806
‚ĖĀB	-807
‚ĖĀC	-808
‚ĖĀF	-809
‚ĖĀL	-810
‚ĖĀR	-811
‚ĖĀY	-812
‚ĖĀa	-813
‚ĖĀd	-814
‚ĖĀg	-815
‚ĖĀl	-816
‚ĖĀo	-817
‚ĖĀ{	-818
Bus	-819
Dar	-820
Eld	-821
Eli	-822
Fri	-823
Ham	-824
Jam	-825
Jan	-826
Ken	-827
Kij	-828
Kwa	-829
Mam	-830
Mom	-831
Mwa	-832
Mza	-833
Nai	-834
Osh	-835
Par	-836
Per	-837
Pik	-838
Raf	-839
Stu	-840
Swa	-841
Tan	-842
Tea	-843
Tun	-844
Usi	-845
aar	-846
aba	-847
ach	-848
aen	-849
afs	-850
afy	-851
air	-852
akt	-853
amj	-854
ang	-855
ant	-856
aus	-857
azu	-858
ban	-859
bar	-860
bas	-861
bia	-862
bua	-863
com	-864
dak	-865
den	-866
der	-867
dia	-868
dik	-869
doc	-870
dom	-871
ear	-872
eny	-873
eth	-874
ewa	-875
eza	-876
ezi	-877
fan	-878
fik	-879
fin	-880
gue	-881
gum	-882
guo	-883
ham	-884
har	-885
her	-886
hia	-887
hin	-888
hop	-889
ias	-890
ice	-891
ien	-892
ile	-893
ili	-894
imu	-895
ina	-896
ins	-897
int	-898
ish	-899
ite	-900
ito	-901
ivy	-902
jam	-903
jan	-904
jin	-905
kam	-906
kat	-907
ket	-908
kin	-909
laa	-910
lag	-911
lam	-912
leo	-913
lik	-914
lim	-915
lth	-916
man	-917
mbe	-918
mwa	-919
nan	-920
nza	-921
obi	-922
oda	-923
off	-924
ofi	-925
oni	-926
ool	-927
ort	-928
pam	-929
par	-930
pat	-931
pen	-932
per	-933
pik	-934
pit	-935
ple	-936
por	-937
raf	-938
rah	-939
ren	-940
sai	-941
san	-942
sin	-943
som	-944
son	-945
tal	-946
tar	-947
tex	-948
tog	-949
tok	-950
tor	-951
tua	-952
tum	-953
tun	-954
tuo	-955
tuw	-956
uan	-957
uiv	-958
una	-959
ung	-960
unt	-961
unu	-962
unz	-963
uri	-964
ush	-965
usi	-966
uth	-967
uwa	-968
waj	-969
wak	-970
wal	-971
was	-972
wat	-973
wen	-974
wev	-975
wor	-976
yan	-977
zak	-978
zan	-979
zaz	-980
zen	-981
zun	-982
‚ĖĀAf	-983
‚ĖĀAr	-984
‚ĖĀDa	-985
‚ĖĀHu	-986
‚ĖĀJi	-987
‚ĖĀKi	-988
‚ĖĀLe	-989
‚ĖĀMw	-990
‚ĖĀMz	-991
‚ĖĀSa	-992
‚ĖĀSh	-993
‚ĖĀTe	-994
‚ĖĀTo	-995
‚ĖĀWa	-996
‚ĖĀWe	-997
‚ĖĀWh	-998
‚ĖĀal	-999
‚ĖĀan	-1000
‚ĖĀar	-1001
‚ĖĀba	-1002
‚ĖĀbe	-1003
‚ĖĀbi	-1004
‚ĖĀci	-1005
‚ĖĀco	-1006
‚ĖĀea	-1007
‚ĖĀel	-1008
‚ĖĀfr	-1009
‚ĖĀha	-1010
‚ĖĀhe	-1011
‚ĖĀhi	-1012
‚ĖĀim	-1013
‚ĖĀka	-1014
‚ĖĀko	-1015
‚ĖĀla	-1016
‚ĖĀme	-1017
‚ĖĀmf	-1018
‚ĖĀmo	-1019
‚ĖĀmt	-1020
‚ĖĀmu	-1021
‚ĖĀmw	-1022
‚ĖĀmz	-1023
‚ĖĀnz	-1024
‚ĖĀpe	-1025
‚ĖĀre	-1026
‚ĖĀsa	-1027
‚ĖĀsc	-1028
‚ĖĀse	-1029
‚ĖĀst	-1030
‚ĖĀsu	-1031
‚ĖĀte	-1032
‚ĖĀuf	-1033
‚ĖĀwh	-1034
‚ĖĀwi	-1035
‚ĖĀwo	-1036
‚ĖĀwr	-1037
‚ĖĀyo	-1038
Jamb	-1039
Jana	-1040
Mamb	-1041
Osha	-1042
Peop	-1043
Pers	-1044
Shik	-1045
Stud	-1046
aari	-1047
abab	-1048
abar	-1049
aend	-1050
afik	-1051
afya	-1052
aish	-1053
ajua	-1054
alam	-1055
alth	-1056
amoj	-1057
anaf	-1058
anet	-1059
anya	-1060
anza	-1061
aren	-1062
arif	-1063
atua	-1064
basa	-1065
caus	-1066
come	-1067
dakt	-1068
dent	-1069
each	-1070
ende	-1071
fiki	-1072
fini	-1073
hamb	-1074
himu	-1075
iash	-1076
ifun	-1077
ikam	-1078
ikir	-1079
inaf	-1080
ines	-1081
insi	-1082
jamb	-1083
jana	-1084
jini	-1085
jumb	-1086
kini	-1087
laam	-1088
lage	-1089
lear	-1090
lewa	-1091
leza	-1092
mban	-1093
octo	-1094
omew	-1095
onan	-1096
ople	-1097
ount	-1098
outh	-1099
pika	-1100
rien	-1101
robi	-1102
sala	-1103
shar	-1104
sine	-1105
sini	-1106
sito	-1107
sman	-1108
soma	-1109
spit	-1110
tari	-1111
then	-1112
ther	-1113
thin	-1114
tuon	-1115
tuwe	-1116
unua	-1117
unza	-1118
unzi	-1119
urah	-1120
uria	-1121
usha	-1122
watu	-1123
yumb	-1124
zako	-1125
‚ĖĀDoc	-1126
‚ĖĀDod	-1127
‚ĖĀEli	-1128
‚ĖĀHab	-1129
‚ĖĀHam	-1130
‚ĖĀJam	-1131
‚ĖĀKen	-1132
‚ĖĀKij	-1133
‚ĖĀMam	-1134
‚ĖĀMom	-1135
‚ĖĀMwa	-1136
‚ĖĀMza	-1137
‚ĖĀNai	-1138
‚ĖĀPar	-1139
‚ĖĀPer	-1140
‚ĖĀPik	-1141
‚ĖĀStu	-1142
‚ĖĀTan	-1143
‚ĖĀTea	-1144
‚ĖĀTun	-1145
‚ĖĀUna	-1146
‚ĖĀYou	-1147
‚ĖĀana	-1148
‚ĖĀbas	-1149
‚ĖĀbus	-1150
‚ĖĀcit	-1151
‚ĖĀdoc	-1152
‚ĖĀeld	-1153
‚ĖĀfin	-1154
‚ĖĀfri	-1155
‚ĖĀhad	-1156
‚ĖĀhel	-1157
‚ĖĀhiv	-1158
‚ĖĀhom	-1159
‚ĖĀhop	-1160
‚ĖĀhos	-1161
‚ĖĀhow	-1162
‚ĖĀimp	-1163
‚ĖĀkam	-1164
‚ĖĀkib	-1165
‚ĖĀkon	-1166
‚ĖĀkue	-1167
‚ĖĀkuj	-1168
‚ĖĀkul	-1169
‚ĖĀkun	-1170
‚ĖĀkut	-1171
‚ĖĀkuu	-1172
‚ĖĀmaj	-1173
‚ĖĀmam	-1174
‚ĖĀman	-1175
‚ĖĀmar	-1176
‚ĖĀmwa	-1177
‚ĖĀmza	-1178
‚ĖĀnic	-1179
‚ĖĀnik	-1180
‚ĖĀnil	-1181
‚ĖĀnim	-1182
‚ĖĀnin	-1183
‚ĖĀnyw	-1184
‚ĖĀnzu	-1185
‚ĖĀoff	-1186
‚ĖĀofi	-1187
‚ĖĀpam	-1188
‚ĖĀpar	-1189
‚ĖĀper	-1190
‚ĖĀraf	-1191
‚ĖĀrea	-1192
‚ĖĀsan	-1193
‚ĖĀsch	-1194
‚ĖĀsel	-1195
‚ĖĀshu	-1196
‚ĖĀsok	-1197
‚ĖĀstu	-1198
‚ĖĀtal	-1199
‚ĖĀtog	-1200
‚ĖĀtun	-1201
‚ĖĀuiv	-1202
‚ĖĀuju	-1203
‚ĖĀver	-1204
‚ĖĀvil	-1205
‚ĖĀviz	-1206
‚ĖĀwak	-1207
‚ĖĀwal	-1208
‚ĖĀwen	-1209
‚ĖĀwhi	-1210
‚ĖĀwor	-1211
‚ĖĀwri	-1212
‚ĖĀyan	-1213
‚ĖĀzen	-1214
Chamb	-1215
Mfany	-1216
Mwali	-1217
Mwana	-1218
ababu	-1219
abari	-1220
acher	-1221
aisha	-1222
alaam	-1223
alamu	-1224
andik	-1225
anyab	-1226
anzan	-1227
asoma	-1228
atuwe	-1229
azuri	-1230
binaf	-1231
ecaus	-1232
efany	-1233
furia	-1234
ikamo	-1235
ikuwa	-1236
intan	-1237
jifun	-1238
learn	-1239
najua	-1240
octor	-1241
ortan	-1242
penda	-1243
rusha	-1244
sitoe	-1245
tanet	-1246
umban	-1247
ungue	-1248
ungum	-1249
unguo	-1250
usala	-1251
wajua	-1252
wenda	-1253
zungu	-1254
‚ĖĀJamb	-1255
‚ĖĀMamb	-1256
‚ĖĀMwan	-1257
‚ĖĀPers	-1258
‚ĖĀShik	-1259
‚ĖĀStud	-1260
‚ĖĀfini	-1261
‚ĖĀheal	-1262
‚ĖĀhowe	-1263
‚ĖĀkiji	-1264
‚ĖĀkuan	-1265
‚ĖĀkufu	-1266
‚ĖĀkuto	-1267
‚ĖĀkutu	-1268
‚ĖĀkwen	-1269
‚ĖĀmamb	-1270
‚ĖĀmark	-1271
‚ĖĀmuhi	-1272
‚ĖĀoffi	-1273
‚ĖĀofis	-1274
‚ĖĀpamo	-1275
‚ĖĀpeop	-1276
‚ĖĀpers	-1277
‚ĖĀscho	-1278
‚ĖĀstud	-1279
‚ĖĀthin	-1280
‚ĖĀtoge	-1281
‚ĖĀtuna	-1282
‚ĖĀtuon	-1283
‚ĖĀusif	-1284
‚ĖĀusio	-1285
‚ĖĀvizu	-1286
‚ĖĀwaka	-1287
‚ĖĀwast	-1288
Busine	-1289
abiash	-1290
anafun	-1291
ecause	-1292
efanya	-1293
endele	-1294
fanyab	-1295
hikamo	-1296
inessm	-1297
lakini	-1298
ombasa	-1299
ountry	-1300
spital	-1301
ufuria	-1302
‚ĖĀChamb	-1303
‚ĖĀDocto	-1304
‚ĖĀMfany	-1305
‚ĖĀMwali	-1306
‚ĖĀMwana	-1307
‚ĖĀNairo	-1308
‚ĖĀSalam	-1309
‚ĖĀdocto	-1310
‚ĖĀhomew	-1311
‚ĖĀintan	-1312
‚ĖĀkijij	-1313
‚ĖĀkuand	-1314
‚ĖĀkuele	-1315
‚ĖĀkufur	-1316
‚ĖĀkunun	-1317
‚ĖĀkupat	-1318
‚ĖĀkusai	-1319
‚ĖĀmfany	-1320
‚ĖĀmwali	-1321
‚ĖĀmwana	-1322
‚ĖĀnyumb	-1323
‚ĖĀsokon	-1324
‚ĖĀtaari	-1325
‚ĖĀtunas	-1326
‚ĖĀujumb	-1327
‚ĖĀusala	-1328
‚ĖĀvilla	-1329
anzania	-1330
binafsi	-1331
daktari	-1332
endeleo	-1333
jifunza	-1334
mefanya	-1335
mportan	-1336
teacher	-1337
‚ĖĀ	-1338
a	-1339
n	-1340
i	-1341
e	-1342
u	-1343
o	-1344
t	-1345
k	-1346
m	-1347
w	-1348
s	-1349
r	-1350
y	-1351
l	-1352
h	-1353
.	-1354
"	-1355
z	-1356
f	-1357
b	-1358
d	-1359
p	-1360
c	-1361
j	-1362
I	-1363
:	-1364
g	-1365
,	-1366
T	-1367
x	-1368
{	-1369
}	-1370
v	-1371
M	-1372
D	-1373
?	-1374
S	-1375
J	-1376
W	-1377
H	-1378
U	-1379
!	-1380
L	-1381
P	-1382
K	-1383
A	-1384
E	-1385
N	-1386
F	-1387
Y	-1388
B	-1389
R	-1390
1	-1391
2	-1392
3	-1393
4	-1394
C	-1395
O	-1396
